[
{
  "titlu": "ShoeBox Mureș",
  "cazuri": [
    {
      "text": "Minden télen egyetlen gyermeknek sem szabadna éreznie a hideget… sem a lábán, sem a szívében. A ShoeBox Mureș kampány – „Adjunk cipőt egy gyermeknek karácsonyra” – több mint 1 000 gyermeknek hoz cipőt és reményt Maros megyében. A jó szívű emberek és a közösség támogatásával a csomagok eljutnak azokhoz a családokhoz, akiknek néha még az alapvető szükségleteik sincsenek meg. Minden cipő több, mint egy tárgy – gondoskodást, védelmet és méltóságot képvisel. Az esetkezelők, önkéntesek, partnerek és adományozók részvétele a munkát reményteli történetekké változtatta: több mint 1 000 gyermek kapott cipőt, több mint 1 000 szív melegedett meg. A jó cselekedetek nem tapsot igényelnek, csak az embereket, akik lehetővé teszik azokat.",
      "poza": "/img/cazuri/shoebox/1.png",
      "pozitie": "left"
    }
  ],
  "slider": [
    "/img/cazuri/shoebox/slider/1.png",
    "/img/cazuri/shoebox/slider/2.png",
    "/img/cazuri/shoebox/slider/3.png",
    "/img/cazuri/shoebox/slider/4.png",
    "/img/cazuri/shoebox/slider/5.png",
    "/img/cazuri/shoebox/slider/6.png",
    "/img/cazuri/shoebox/slider/7.png",
    "/img/cazuri/shoebox/slider/8.png",
    "/img/cazuri/shoebox/slider/9.png"
  ]
},
  {
  "titlu": "Visit at Ideciu",
  "cazuri": [
    {
      "text": "Beléptünk egy helyre, ahol az idő másként folyik: lassabban, csendesebben, mégis tele van el nem mesélt történetekkel. A nagyszülők tekintete egy egész életet mesélt el: munkát, áldozatot, kemény teleket, egyszerű örömöket és rejtett vágyakat. Ezek az emberek nem kérnek sokat – csak figyelmet, egy kedves szót, egy meleg kézszorítást. Minden látogatás fényt hoz az életükbe: jelenlétet, tiszteletet, méltóságot és egy kis örömet a mindennapokban. 💛 Emlékezzünk arra, hogy minden mosoly, minden ránc és minden könny mögött egy történet rejtőzik. Emberként és közösségként kötelességünk közel maradni. Soha ne feledjük őket.",
      "poza": "/img/cazuri/ideciu/1.png",
      "pozitie": "right"
    }
  ],
  "slider": [
    "/img/cazuri/ideciu/slider/1.png",
    "/img/cazuri/ideciu/slider/2.png",
    "/img/cazuri/ideciu/slider/3.png",
    "/img/cazuri/ideciu/slider/4.png"
  ]
},
  {
  "titlu": "The school from Senereuș",
  "cazuri": [
    {
      "text": "Ajándékokkal a karunkban és örömteli szívvel léptünk be a Senereuș-i iskolába. Ez nem csak látogatás volt – ez egy találkozás a tiszta gyerekkorral, olyan tekintetekkel, amelyek keveset kérnek, de mindent elmondanak. Egy helyen, ahol a szükség néha csak csendben érezhető, a karácsony egy fénycsóva érkezett: egy pár cipő, egy gondosan összeállított csomag, egy egyszerű gesztus, amely azt mondta: „Fontos vagy. Számodra számít.” A gyermekek nagy mosollyal és őszinte érzelmekkel fogadtak minket, és az önkéntesek tették lehetővé az adományozás minden cselekedetét. Az igazi karácsony nem arról szól, mennyit adunk, hanem arról, hogy ott legyünk, amikor valakinek szüksége van ránk. Köszönjük mindenkinek, aki lehetővé tette ezt az utazást!",
      "poza": "/img/cazuri/senereus/1.png",
      "pozitie": "left"
    }
  ],
  "slider": [
    "/img/cazuri/senereus/slider/1.png",
    "/img/cazuri/senereus/slider/2.png",
    "/img/cazuri/senereus/slider/3.png",
    "/img/cazuri/senereus/slider/4.png"
  ]
},
{
  "titlu": "Mark.s House",
  "cazuri": [
    {
      "text": "Az Agrișteu faluban él Mark, aki 2025 novemberében született. Mellette, mint őrangyalok, a testvérei: Petra, Jasmine és Alexandra-Beata – négy gyermek, négy törékeny sors. Szükségük egy biztonságos és meleg otthonra van. Nem kérünk luxust, csak biztonságot, meleget és kényelmet: tiszta teret, tüzelőt, ágyat – egy otthont, ahol a gyerekek félelem és nélkülözés nélkül nőhetnek fel. A Românii Uniți Acasă – RUA egyesület elindítja a „Mark Kis Háza” felhívást, hogy támogassa ezt a családot. Minden hozzájárulás számít, hogy biztos kezdést és méltóságteljes gyerekkort biztosítsunk számukra.",
      "poza": "/img/cazuri/mark/video.mp4",
      "pozitie": "right"
    }
  ],
  "slider": [
    "/img/cazuri/mark/slider/1.png",
    "/img/cazuri/mark/slider/2.png",
    "/img/cazuri/mark/slider/3.png",
    "/img/cazuri/mark/slider/4.png",
    "/img/cazuri/mark/slider/5.png",
    "/img/cazuri/mark/slider/6.png",
    "/img/cazuri/mark/slider/7.png"
    
  ]
}




  
]

